"rate_title" = "ういろうを評価";
"rate_text" = "楽しんでいただけたならば簡単なご意見をお願いします。ういろうを評価しますか?";
"rate_cancel" = "いいえ";
"rate_now" = "ういろうを評価する";
"rate_later" = "また後で";

"advertisement_title" = "他のアプリを見てみる?";
"advertisement_text" = "もしこのアプリを気に入って頂けたのでしたら、App Storeで他のngsのアプリも見てみませんか?";
"advertisement_cancel" = "いいえ";
"advertisement_now" = "App Storeで見る";
"advertisement_later" = "また後で";

"twitter" = "iPhoneアプリ【ういろう】で%1点ゲット!! ランクは『%2』 #uirou";
"facebook" = "iPhoneアプリ【ういろう】で%1点ゲット!! ランクは『%2』";
